Repository: verzeilberg/diabetigraph
Catalog: translations/languages/messages.*.xlf
Languages: nl

source: Symfony is great
nl: J'aime Symfony

source: Sign in
nl: Log in

source: Username
nl: Gebruikersnaam

source: Password
nl: Wachtwoord

source: Remember me
nl: Onthoudt mij

source: User admin
nl: Gebruikers beheer

source: Account has expired
nl: Account is verlopen

source: Account is disabled
nl: Account is uitgeschakeld

source: Account is locked
nl: Account is vergrendeld

source: An authentication exception occurred
nl: Er is een authenticatie-uitzondering opgetreden

source: Authentication credentials could not be found
nl: erificatiegegevens zijn niet gevonden

source: Authentication request could not be processed due to a system problem
nl: Verificatieverzoek kan niet worden verwerkt vanwege een systeemprobleem

source: Cookie has already been used by someone else
nl: Cookie is al door iemand anders gebruikt

source: Credentials have expired
nl: Inloggegevens zijn verlopen

source: Invalid CSRF token
nl: Ongeldig CSRF-token

source: Invalid credentials
nl: Ongeldige inloggegevens

source: No authentication provider found to support the authentication token
nl: Geen authenticatieprovider gevonden om het authenticatietoken te ondersteunen

source: No session available, it either timed out or cookies are not enabled
nl: Geen sessie beschikbaar, er is een time-out opgetreden of cookies zijn niet ingeschakeld

source: No token could be found
nl: Geen token gevonden

source: Not privileged to request the resource
nl: Niet bevoorrecht om de bron aan te vragen

source: Username could not be found
nl: Gebruikersnaam kon niet worden gevonden
